// ✔︎ 문제 3

// 모바일 프로그래밍을 배우고 프로그래머로 취업을 하려고 하고있습니다.
// 신장개업을 하는 식당의 어플리케이션을 개발해 달라는 업무가 들어왔습니다.
// 이 식당은 손님들의 편의를 위해 모바일앱을 통한 쿠폰이나 서비스를 제공하고자 합니다.
// 프로모션을 위해 오늘의 메뉴를 할인해서 판매하고 있습니다.
// 의뢰자는 음식점의 앱에 들어와서 요일을 입력하면 해당 요일의 메뉴를 출력해 달라고 요청을 했습니다.
// 요일을 입력했을 때 해당 요일의 메뉴를 출력해 주는 프로그램을 개발 해서 고객의 요구사항을 잘 구현해 주세요!

// 각 요일별 메뉴는 다음과 같습니다.

// 월요일 : 청국장
// 화요일 : 비빔밥
// 수요일 : 된장찌개
// 목요일 : 칼국수
// 금요일 : 냉면
// 토요일 : 소불고기
// 일요일 : 오삼불고기


// 출력 예시)

// 요일을 입력하세요: 화요일                                                                                               
// 화요일: 비빔밥

